Repository: joey-gm/GICS
Catalog: Sources/GICS/Resources/Definition.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, ru, zh_hans, zh_hant

source: Companies whose main charter is to distribute and transmit natural and manufactured gas. Excludes companies primarily involved in gas exploration or production classified in the Oil & Gas Exploration & Production Sub-Industry. Also excludes companies engaged in the storage and/or transportation of oil, gas, and/or refined products classified in the Oil & Gas Storage & Transportation Sub-Industry.
de: Unternehmen, deren Hauptkonzession in der Verteilung und Übertragung von Erdgas und Industriegasen liegt. Ausgeschlossen sind Unternehmen, die in erster Linie im Bereich der Gasexploration oder -produktion tätig sind und der Branche „Exploration und Produktion von Öl und Gas“ angehören. Ausgeschlossen sind auch Unternehmen, die sich mit der Lagerung und/oder dem Transport von Öl, Gas und/oder raffinierten Produkten beschäftigen und die der Branche „Lagerung und Transport von Öl und Gas“ zugeordnet sind.
es: Empresas cuyo principal objetivo es la distribución y transmisión de gas natural o manufacturado. Se excluyen las empresas dedicadas principalmente a la exploración o producción de gas, incluidas en la clasificación de Producción y Exploración de Petróleo y Gas. También se excluyen las empresas procesadoras de gas natural diversificadas, incluidas en la rama Refinado, Comercialización, Almacenado y Transporte de Petróleo y Gas.
fr: Sociétés spécialisées dans la distribution et la transmission de gaz naturel et de gaz fabriqué. Ne sont pas incluses les sociétés principalement spécialisées dans l’exploration et la production de gaz, classées dans la sous-industrie de l’exploration et production de pétrole et de gaz. Sont également exclues les sociétés spécialisées dans le stockage et/ou le transport des produits pétroliers, gaziers et/ou de produits raffinés et classées dans la sous-industrie stockage et transport de pétrole et de gaz.
it: Aziende il cui scopo principale è la distribuzione e il trasporto di gas naturale e manifatturato. Sono escluse le aziende che svolgono principalmente attività di prospezione o produzione di gas classificate nel sottosettore Prospezione e produzione di petrolio e gas. Sono escluse anche le aziende operanti nello stoccaggio e/o nel trasporto di petrolio, gas e/o prodotti raffinati classificati nel sottosettore Stoccaggio e trasporto di petrolio e gas.
ja: 天然ガス・精製ガスの供給・輸送を主に行う会社。産業サブグループの「石油・ガス探査・開発」に分類されるガス探査や開発を主に行う会社は除く。また、「石油・ガス精製・販売・輸送」に分類されるその他中流（ミッドストリーム）天然ガス供給会社も除く。
ko: 천연 및 제조 가스를 배급하고 전달하는 것이 주 업무인 회사. ‘석유와 가스 탐사 및 생산’ 하부산업으로 분류되는 가스 탐사 또는 생산과 주로 관련된 회사는 제외. 또한 '석유와 가스 저장 및 수송’ 하부산업으로 분류되는 다각화된 중간단계 천연가스 회사도 제외.
pt_pt: Empresas cujo estatuto principal é distribuir e transmitir gás natural e manufaturado. Exclui empresas envolvidas principalmente na exploração ou produção de gás classificadas na Sub-Indústria de Exploração e Produção de Petróleo e Gás. Também exclui empresas de porte médio e diversificadas de gás natural classificadas na Sub-Indústria de Armazenagem e Transporte de Petróleo e Gás.
ru: Компании, основной деятельность которых является распределение и передача природного и искусственного газа. В данную группу не входят компании, занимающиеся добычей или производством газа, включенные в подотрасль «Разведка и добыча нефти и газа», а также компании, занятые хранением и (или) транспортировкой нефти, газа и (или) продуктов их переработки, включенные в подотрасль «Хранение и транспортировка нефти и газа».
zh_hans: 包括主要任务为配送天然气和人工煤气的公司。不包括归类于“石油与天然气的勘探与生产”子行业的主要从事天然气勘探和生产的公司，也不包括归类于“石油与天然气的储存和运输”子行业的从事石油，天然气和/或炼制产品储存和/或运输的公司。
zh_hant: 主要業務是分配和傳輸天然氣和人造燃氣的公司。不包括歸類於「石油與天然氣的勘探及生産」子行業中，主要從事天然氣勘探或生產的公司。也不包括歸類於「石油與天然氣的儲存及運輸」子行業分類中，從事石油、天然氣及／或精煉產品的儲存及／或運輸的公司。

source: Utility companies with significantly diversified activities in addition to core Electric Utility, Gas Utility and/or Water Utility operations.
de: Versorgungsunternehmen mit stark diversifizierten Aktivitäten zusätzlich zu ihren Kernbereichen „Stromversorgungsbetriebe“, „Gasversorgungsbetriebe“ und/oder „Wasserversorgungsbetriebe“.
es: Empresas de servicios con actividades diversificadas, además de los servicios de suministro de electricidad, gas o agua.
fr: Compagnies d’intérêt public aux activités très diversifiées outre les activités fondamentales de compagnies d’électricité, de gaz et/ou des eaux.
it: Aziende di servizi pubblici con attività significativamente diversificate oltre alle attività core di fornitura elettrica, gas e/o idrica.
ja: 「電力」、「ガス」、「水道」の主力事業の他に各種分野で経営を展開する公益会社。
ko: 핵심적인 전기 유틸리티, 가스 유틸리티 및/또는 수도 유틸리티 운영 이외에 상당히 다각화된 활동을 하고 있는 유틸리티 업체.
pt_pt: Empresas de serviços de utilidade pública com atividades significativamente diversificadas, além de operações fundamentais de serviços de eletricidade, gás e/ou água.
ru: Коммунальные компании, занимающиеся предоставлением услуг в нескольких направлениях, помимо основной деятельности в области электроэнергетики, газоснабжения и (или) водоснабжения.
zh_hans: 除主业为电力公用事业、燃气公用事业和/或水公用事业之外，还有其它多元化业务的公用事业公司。
zh_hant: 除核心電力公用事業、燃氣公用事業及／或水務公用事業以外，業務活動非常多元化的公用事業公司。

source: Companies that purchase and redistribute water to the end-consumer. Includes large-scale water treatment systems.
de: Unternehmen, die Wasser kaufen und an den Endverbraucher weitergeben. Umfasst große Wasseraufbereitungsanlagen.
es: Empresas que compran y redistribuyen agua al consumidor final. Se incluyen los sistemas de tratamiento de agua a gran escala.
fr: Sociétés qui achètent et redistribuent l’eau au consommateur final. Sont incluses les compagnies de traitement des eaux à grande échelle.
it: Aziende che acquistano e ridistribuiscono acqua ai consumatori finali. Sono compresi i sistemi di trattamento delle acque su larga scala.
ja: 末端消費者を対象とした水の購入・再分配を行う会社。大規模な水処理システムを含む。
ko: 물을 구입해서 최종 소비자에게 재공급하는 회사. 대규모 물처리 시스템 포함.
pt_pt: Empresas que compram e redistribuem água para o consumidor final. Inclui sistemas de tratamento de água em larga escala.
ru: Компании, занимающиеся приобретением и перераспределением водных ресурсов конечным потребителям. В данную группу входят крупные водоочистные системы.
zh_hans: 购买水后再把水配送给最终消费者的公司。包括大型水处理系统。
zh_hant: 購買並向最終消費者重新分配用水的公司。包括大型水務處理系統。

source: Companies that operate as Independent Power Producers (IPPs), Gas & Power Marketing & Trading Specialists and/or Integrated Energy Merchants. Excludes producers of electricity using renewable sources, such as solar power, hydropower, and wind power. Also excludes electric transmission companies and utility distribution companies classified in the Electric Utilities Sub-Industry.
de: Unternehmen, die als unabhängige Energieproduzenten (Independent Power Producers, IPPs), Erdgas und Energie Marketing- und Handelsspezialisten und/oder integrierte Energiehändler tätig sind. Ausgenommen sind Stromerzeuger, die erneuerbare Energien wie Sonnenenergie, Wasserkraft und Windkraft nutzen. Ausgeschlossen sind auch Stromübertragungsunternehmen und Stromversorgungsunternehmen, die der Branche „Stromversorgungsbetriebe“ zugeordnet sind.
es: Empresas que operan como productoras independientes de energía (IPP), mercadeo de gas y energía, especialistas de comercio y comerciantes de energía integrada. Se incluyen los productores de energía con fuentes alternativas, como la solar, hidroeléctrica y eólica. Se excluyen las empresas de transmisión y distribución eléctrica, clasificadas en la rama de Suministro Eléctrico.
fr: Entreprises qui fonctionnent comme des producteurs indépendants d’électricité (PIE), des spécialistes de la fourniture et de la commercialisation du gaz et de l’électricité et/ou des fournisseurs spécialisés dans la performance énergétique intégrée. Ne sont pas inclus les producteurs d’électricité utilisant des sources d’énergie renouvelables, telles que l’énergie solaire, l’hydroélectricité et l’énergie éolienne. Sont également exclues les entreprises de transport d’électricité et les entreprises de distribution de services publics classées dans la sous-industrie de l’électricité.
it: Aziende che operano come produttori indipendenti di energia elettrica, specialisti nella commercializzazione e la distribuzione di gas ed energia e/o operatori di energia integrata. Sono esclusi i produttori di energia elettrica che utilizzano fonti rinnovabili, quali energia solare, idroelettrica ed eolica. Sono inoltre escluse le aziende di trasmissione elettrica e le imprese di distribuzione di servizi di pubblica utilità classificate nel sottosettore Forniture elettriche.
ja: 独立系発電事業者（IPP）、ガス・電力販売・取引専門業者、総合エネルギー商社として事業を行う会社。太陽エネルギー、水力及び風力発電の供給会社は除く。産業サブグループの「電力」に分類される送電会社、電力・ガス・水道供給会社も除く。
ko: 독립전력생산자(IPP), 가스 및 전력 에너지 마케팅/거래 전문회사, 통합 에너지 회사로서 활동하는 기업, 태양열, 수력, 풍력과 같은 재생 자원을 이용해 전기를 생산하는 기업은 제외. 또한 ‘전기 유틸리티' 하부산업으로 분류된 전기 전송 회사와 배급하는 회사도 제외.
pt_pt: Empresas que operam como produtores independentes de energia, especialistas de comercialização e comércio de energia e gás e/ou comerciantes de energia integrada. Exclui produtores de eletricidade que usem fontes renováveis, tais como energia solar, hidráulica e eólica. Também exclui empresas de transmissão elétrica e empresas de distribuição de serviços de utilidade pública, classificadas na Sub-Indústria de Serviços de Eletricidade.
ru: Компании, действующие в качестве независимых производителей электроэнергии, в области сбыта газа и электроэнергии и (или) интегрированные сбытовые энергетические компании. В данную группу не входят производители электроэнергии из возобновляемых источников, таких как солнечная энергия, энергия ветра и гидроэнергия. В данную группу также не входят компании по передаче электроэнергии и распределительные компании, включенные в подотрасль «Электроэнергетика общего пользования».
zh_hans: 独立电力生产商（IPPs）、燃气与电力专业销售贸易公司和/或综合性能源商。不包括使用太阳能、水能和风能发电的公司，也不包括归类于“电力公用事业”子行业中的输电公司和配电公司。
zh_hant: 以獨立電力生產商（IPP）、燃氣和電力銷售及貿易專銷商及／或綜合能源商身份作經營的公司。不包括使用可再生能源，如太陽能、水力發電和風力發電的電力生產商。亦不包括歸類於「電力公用事業」子行業中的輸電公司和配電公司。

source: Companies that engage in the generation and distribution of electricity using renewable sources, including, but not limited to, companies that produce electricity using biomass, geothermal energy, solar energy, hydropower, and wind power. Excludes companies manufacturing capital equipment used to generate electricity using renewable sources, such as manufacturers of solar power systems, installers of photovoltaic cells, and companies involved in the provision of technology, components, and services mainly to this market.
de: Unternehmen, die sich mit der Erzeugung und Verteilung von Strom aus erneuerbaren Quellen beschäftigen, dazu gehören u. a. Unternehmen, die Strom mit Hilfe von Biomasse, Geothermie, Solarenergie, Wasserkraft und Windkraft erzeugen. Ausgeschlossen sind Unternehmen, die Investitionsgüter zur Stromerzeugung aus erneuerbaren Energiequellen herstellen, wie Hersteller von Solaranlagen, Installateure von Photovoltaikzellen und Unternehmen, die ihre Technologien, Komponenten und Dienste hauptsächlich auf diesem Markt anbieten.
es: Empresas que operan en la generación y distribución de electricidad de fuentes alternativas, incluidas aquellas que producen electricidad usando biomasa, energía geotérmica, energía solar, energía hidroeléctrica y energía eólica. Se excluyen las empresas que fabrican equipos usados para la generación de energía con fuentes alternativas, como los fabricantes de sistemas de paneles solares, empresas que instalan celdas fotovoltáicas, y empresas dedicadas a proveer tecnología, partes y sevicios principalmente en este mercado.
fr: Sociétés spécialisées dans la production et la distribution d’électricité à partir de sources renouvelables, y compris, sans toutefois s’y limiter, les entreprises qui produisent de l’électricité à partir de la biomasse, de l’énergie géothermique, solaire, hydraulique et éolienne. N’est pas incluse la fabrication d’équipements utilisés pour produire de l’électricité à partir des sources renouvelables, tels que les fabricants de systèmes d’énergie solaire, les installateurs de cellules photovoltaïques, et les entreprises qui fournissent des technologies, des composants et des services principalement à ce marché.
it: Aziende che operano nella produzione e distribuzione di energia elettrica da fonti rinnovabili, comprese, a titolo esemplificativo, aziende che producono energia elettrica utilizzando biomassa, energia geotermica, energia solare, idroelettrica ed eolica. Sono escluse le aziende che producono beni strumentali utilizzati per la produzione di energia elettrica da fonti rinnovabili, quali produttori di impianti solari, installatori di celle fotovoltaiche e aziende che forniscono tecnologia, componenti e servizi principalmente a questo mercato.
ja: 再生エネルギー発電事業者。バイオマス、地熱エネルギー、太陽エネルギー、水力及び風力発電の供給会社が含まれるが、これに限らない。再生エネルギー発電用の機器を製造する会社、太陽光発電システム、太陽電池の装備業者及びこれに関わる技術、部品やサービスを提供する会社は除く。
ko: 바이오매스, 지열 에너지, 태양 에너지, 수력, 풍력 등을 사용하여 전기를 생산하는 회사 등 재생 가능한 자원을 이용해 전기 발전과 배급에 참여하는 기업. 태양열 시스템 제조업체, 광전지 설치업체 등 재생 가능한 자원을 이용해 에너지를 생산하는 자본 설비의 제조업체, 주로 이 시장을 대상으로 기술, 부품, 서비스를 제공하는데 참여하는 기업은 제외.
pt_pt: Empresas envolvidas na geração e distribuição de eletricidade usando fontes renováveis, incluindo, mas não limitado a empresas que produzem eletricidade utilizando biomassa, energia geotérmica, energia solar, força hidráulica e eólica. Exclui empresas manufaturadoras de equipamento de capital usado para gerar eletricidade de fontes renováveis, tais como fabricantes de sistemas de energia solar, instaladores de células fotovoltaicas e empresas envolvidas no fornecimento de tecnologia, componentes e serviços principalmente a este mercado.
ru: Компании, действующие в качестве производителей и поставщиков электроэнергии из возобновляемых источников, включая, в частности, компании, которые производят электричество с использованием биомассы, геотермальной энергии, солнечной энергии, гидроэнергии и энергии ветра В данную группу не входят компании, производящие капитальное оборудование для выработки электроэнергии с использованием возобновляемых источников, такие как производители солнечных энергетических систем, компании, занимающиеся установкой фотоэлементов, а также компании, занимающиеся предоставлением технологий, компонентов и услуг в основном для этого рынка.
zh_hans: 使用新能源，包括但不限于生物能源、地热、太阳能、水能及风能发电的电力提供业者。不包括制造使用新能源发电设备的企业、如太阳能设备制造商、太阳能电池装备商、以及提供相关科技、部件及服务的企业。
zh_hant: 使用可再生能源發電和配電的公司，當中包括但不限於使用生物能源、地熱能、太陽能、水力和風能發電的公司。不包括製造使用可再生能源發電設備的企業，如太陽能設備製造商、太陽能電池裝備商、以及提供相關科技、部件及服務的企業。

source: A company or Trust with significantly diversified operations across two or more property types.
de: Ein Unternehmen oder Trust mit stark diversifizierten Aktivitäten über zwei oder mehr Immobilientypen hinweg.
es: Empresas o fideicomisos con operaciones considerablemente diversificadas en dos o más tipos de inmuebles.
fr: Entreprise ou société fiduciaire dont les activités sont très diversifiées et concernent deux types de biens ou plus.
it: Una società o un fondo con operazioni significativamente diversificate in due o più tipi di immobile.
ja: 2種以上の不動産タイプに渡って多角的に経営を展開する会社または信託機関。
ko: 2가지 이상의 자산 유형에 걸쳐 상당히 다각화된 운영을 하고 있는 회사나 신탁회사.
pt_pt: Uma empresa ou truste com operações significativamente diversificadas por dois ou mais tipos de propriedades.
ru: Компания или траст, для которых характерен высокий уровень диверсификации деятельности с двумя или более видами активов.
zh_hans: 涉足两种或以上物业类型的多样化业务的公司或信托公司。
zh_hant: 主要在兩個或更多房地產領域經營的公司或信託公司。

source: Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of industrial properties. Includes companies operating industrial warehouses and distribution properties.
de: Unternehmen oder Trusts, die sich mit dem Erwerb, der Entwicklung, dem Besitz, der Vermietung, der Verwaltung und dem Betrieb von Industrieimmobilien befassen. Umfasst Unternehmen, die Industrielager und Vertriebsimmobilien betreiben.
es: Sociedades o Fideicomisos que se dediquen a la adquisición, desarrollo, propiedad, arrendamiento, administración y explotación de propiedades industriales. Incluye empresas operadoras de naves industriales y propiedades de distribución.
fr: Entreprises ou sociétés fiduciaires spécialisées dans l’acquisition, la promotion, la propriété, le crédit-bail, la gestion et l’exploitation des biens industriels. Sont incluses les sociétés qui gèrent des entrepôts industriels et des biens de distribution.
it: Società o fondi che si occupano dell’acquisto, dello sviluppo, della proprietà, della locazione, della gestione e dell’operatività di immobili industriali. Sono incluse le società che gestiscono magazzini industriali e immobili adibiti alla distribuzione.
ja: 工業用不動産の買収、開発、所有、賃貸、管理、運営を行う会社または信託機関。産業倉庫および配送施設を運営する会社を含む。
ko: 산업 자산의 획득, 개발, 소유, 임대, 관리, 운영과 관련된 회사나 신탁. 산업 창고와 유통 자산을 운영하는 회사 포함.
pt_pt: Empresas ou trustes envolvidos na aquisição, desenvolvimento, propriedade, arrendamento, gestão e operação de propriedades industriais. Inclui empresas operando armazéns industriais e propriedades de distribuição.
ru: Компании или трасты, занимающиеся приобретением, строительством, владением, арендой, управлением и эксплуатацией промышленных объектов, в том числе компании, занимающиеся эксплуатацией промышленных и дистрибьюторских складских помещений.
zh_hans: 从事工业物业的收购、开发、持有、租赁、管理和经营的公司或信托，包括经营工业仓库和仓储物业的公司。
zh_hant: 從事工業用房產物業的收購、開發、擁有、租賃、管理和營運的公司或信託公司。包括經營工業倉庫和物流配送用房地產的公司。

source: Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of hotel and resort properties.
de: Unternehmen oder Trusts, die sich mit dem Erwerb, der Entwicklung, dem Besitz, der Vermietung, der Verwaltung und dem Betrieb von Hotel- und Ferienanlagen befassen.
es: Empresas o fideicomisos dedicados a la adquisición, desarrollo, posesión, alquiler, administración y operación de hoteles y propiedades de recreación.
fr: Entreprises ou sociétés fiduciaires spécialisées dans l’acquisition, la promotion, la propriété, le crédit-bail, la gestion et l’exploitation des hôtels et lieux de villégiature.
it: Società o fondi che si occupano dell’acquisto, dello sviluppo, della proprietà, della locazione, della gestione e dell’operatività di proprietà alberghiere e resort.
ja: ホテル・リゾート不動産の買収、開発、所有、賃貸、管理、運営を行う会社または信託機関。
ko: 호텔과 리조트 자산의 인수, 개발, 소유, 임대, 관리, 운영과 관련된 회사나 신탁회사.
pt_pt: Empresas ou trustes envolvidos na aquisição, desenvolvimento, propriedade, arrendamento, gestão e operação de propriedades de hotéis e resorts.
ru: Компании или трасты, занимающиеся приобретением, строительством, владением, арендой, управлением и эксплуатацией гостинично-курортных объектов.
zh_hans: 从事酒店及度假村物业的收购、开发、持有、租赁、管理和经营的公司或信托。
zh_hant: 從事酒店及度假村房產物業的收購、開發、擁有、租賃、管理和營運的公司或信託公司。

source: Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of office properties.
de: Unternehmen oder Trusts, die sich mit dem Erwerb, der Entwicklung, dem Besitz, der Vermietung, der Verwaltung und dem Betrieb von Büroimmobilien befassen.
es: Empresas o fideicomisos dedicados a la adquisición, desarrollo, posesión, alquiler, administración y operación de inmuebles para oficinas.
fr: Entreprises ou sociétés fiduciaires spécialisées dans l’acquisition, la promotion, la propriété, le crédit-bail, la gestion et l’exploitation des biens bureautiques.
it: Società o fondi che si occupano dell’acquisto, dello sviluppo, della proprietà, della locazione, della gestione e dell’operatività di immobili per uffici.
ja: オフィス不動産の買収、開発、所有、賃貸、管理、運営を行う会社または信託機関。
ko: 사무실 자산의 획득, 개발, 소유, 임대, 관리, 운영과 관련된 회사나 신탁회사.
pt_pt: Empresas ou trustes envolvidos na aquisição, desenvolvimento, propriedade, arrendamento, gestão e operação de propriedades de escritórios.
ru: Компании или трасты, занимающиеся приобретением, строительством, владением, арендой, управлением и эксплуатацией офисных объектов.
zh_hans: 从事写字楼物业的收购、开发、持有、租赁、管理和经营的公司或信托。
zh_hant: 從事辦公室房產物業的收購、開發、擁有、租賃、管理和營運的公司或信託公司。

source: Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of properties serving the health care industry, including hospitals, nursing homes, and assisted living properties.
de: Unternehmen oder Trusts, die sich mit dem Erwerb, der Entwicklung, dem Besitz, der Vermietung, der Verwaltung und dem Betrieb von Immobilien für das Gesundheitswesen, einschließlich Krankenhäusern, Pflegeheimen und Einrichtungen für betreutes Wohnen, befassen.
es: Empresas o fideicomisos dedicados a la adquisición, desarrollo, posesión, alquiler, administración y operación de inmuebles para servicios médicos, incluyendo hospitales, asilos y centros de vida asistida.
fr: Entreprises ou sociétés fiduciaires spécialisées dans l’acquisition, la promotion, la propriété, le crédit-bail, la gestion et l’exploitation de propriétés au service de l’industrie des soins de santé, y compris les hôpitaux, les maisons de repos et les résidences médicalisées.
it: Società o fondi che si occupano dell’acquisto, dello sviluppo, della proprietà, della locazione, della gestione e dell’operatività di immobili al servizio del settore sanitario, tra cui ospedali, case di cura e strutture di assistenza.
ja: ヘルスケア産業、病院、特別養護老人ホーム及び生活支援不動産の買収、開発、所有、賃貸、管理、運営を行う会社または信託機関。
ko: 건강관리업을 제공하는 병원, 요양원, 생활지원 시설을 포함한 자산의 인수, 개발, 소유, 임대, 관리, 운영과 관련된 회사나 신탁회사.
pt_pt: Empresas ou trustes envolvidos na aquisição, desenvolvimento, propriedade, arrendamento, gestão e operação de propriedades servindo à indústria de atendimento à saúde, incluindo hospitais, casas de repouso e instalações de vida assistida.
ru: Компании или трасты, занимающиеся приобретением, строительством, владением, арендой, управлением и эксплуатацией объектов в области здравоохранения, включая больницы, дома престарелых и учреждения для проживания с уходом.
zh_hans: 从事医疗保健业内物业（包括医院、养老院及安老院）的收购、开发、持有、租赁、管理和经营的公司或信托。
zh_hant: 從事醫療保健行業的房產物業（包括醫院、療養院和輔助生活物業）的收購、開發、擁有、租賃、管理和營運的公司或信託公司。

source: Companies or Trusts engaged in the acquisition, development, ownership, leasing, management and operation of apartments and other multi-family housing including student housing.
de: Unternehmen oder Trusts, die sich mit dem Erwerb, der Entwicklung, dem Eigentum, der Vermietung, der Verwaltung und dem Betrieb von Wohnungen und anderen Mehrfamilienhäusern beschäftigen, einschließlich Studentenwohnungen.
es: Empresas o fideicomisos dedicados a la adquisición, desarrollo, propiedad, arrendamiento, administración y operación de viviendas residenciales unifamiliares, incluidas las casas prefabricadas.
fr: Entreprises ou sociétés fiduciaires spécialisées dans l’acquisition, la promotion, la propriété, le crédit-bail, la gestion et l’exploitation d’appartements et autres logements collectifs, y compris les logements pour étudiants.
it: Società o fondi che si occupano dell’acquisto, dello sviluppo, della proprietà, della locazione, della gestione e dell’operatività di appartamenti e altre case multifamiliari, inclusi immobili abitativi per studenti.
ja: アパート及びその他の集合住宅（学生寮を含む）の取得、開発、所有、リース、管理、及び運営に従事している企業または信託。
ko: 아파트 및 기타 다가구 주택(학생 주택 포함) 취득, 개발, 소유, 임대, 관리, 운영에 관여하는 회사 또는 신탁회사.
pt_pt: Empresas e trustes envolvidos em aquisição, desenvolvimento, propriedade, arrendamento, administração e operação de apartamentos e outras habitações multifamiliares, incluídas as habitações estudantis.
ru: Компании или трасты, занимающиеся приобретением, строительством, владением, арендой, управлением и эксплуатацией многоквартирных зданий разных типов, в том числе жилья для студентов.
zh_hans: 从事公寓及其他多户住宅（包括学生公寓）的收购、开发、持有、租赁、管理和经营的公司或信托。
zh_hant: 從事公寓大樓及其他包括學生住房在內的多戶型住宅收購、開發、擁有、租賃、管理和營運的公司或信託公司。
